import Cover from 'assets/images/story/1.jpeg';
export const storys = [
  {
    id: 1,
    cover: Cover,
    title: '【荐】你的情绪低落，很可能是归因的错',
    content:
      '父母如何避免在居家隔离期间，对孩子造成心理创伤？父母如何避免在居家隔离期间，对孩子造成心理创伤？父母如何避免在居家隔离期间，对孩子造成心理创伤？父母如何避免在居家隔离期间，对孩子造成心理创伤？父母如何避免在居家隔离期间，对孩子造成心理创伤？父母如何避免在居家隔离期间，对孩子造成心理创伤？父母如何避免在居家隔离期间，对孩子造成心理创伤？父母如何避免在居家隔离期间，对孩子造成心理创伤？父母如何避免在居家隔离期间，对孩子造成心理创伤？父母如何避免在居家隔离期间，对孩子造成心理创伤？',
  },
  {
    id: 2,
    cover: Cover,
    title: '【荐】你的情绪低落，很可能是归因的错',
    content: '父母如何避免在居家隔离期间，对孩子造成心理创伤？',
  },
  {
    id: 3,
    cover: Cover,
    title: '【荐】你的情绪低落，很可能是归因的错',
    content: '父母如何避免在居家隔离期间，对孩子造成心理创伤？',
  },
  {
    id: 4,
    cover: Cover,
    title: '【荐】你的情绪低落，很可能是归因的错',
    content: '父母如何避免在居家隔离期间，对孩子造成心理创伤？',
  },
  {
    id: 5,
    cover: Cover,
    title: '【荐】你的情绪低落，很可能是归因的错',
    content: '父母如何避免在居家隔离期间，对孩子造成心理创伤？',
  },
  {
    id: 6,
    cover: Cover,
    title: '【荐】你的情绪低落，很可能是归因的错',
    content: '父母如何避免在居家隔离期间，对孩子造成心理创伤？',
  },
];
